{
  "Alert": {
    "1": "Vårstädning, 50% Rabatt på regelbunden städning fram till 15e Mars"    
  },
  "HomeCleaning": {
    "1": "Hemstädning",
    "2": "Städprofil",
    "3": "Tjänster",
    "4": "Personalutbildning",
    "5": "Om Oss"
  },
  "Try": {
    "1": "Boka hemstädning idag",
    "2": "för 100kr i timmen",
    "3": "Ring oss på 072-869 21 23"
  },
  "WhyHomeCleaning": {
    "1": "Varför hemstädning?",
    "2": "Vi tror att moderna människor och familjer behöver städhjälp för att hinna med det där lilla extra i vardagen. Att komma hem till ett professionellt städat hem är en upplevelse som känns bra. Smuts, damm och bakterier blir borttagna på de där ytor som du inte har tid för eller har svårt att komma åt. Vi har erfarenheten av att göra ett mycket bra jobb på ett snabbt och säkert sätt."
  },
  "Enjoy": {
    "1": "Vi städar, du njuter!",
    "2": "Vi kommer tillsammans överens om vad som ska ingå i din städprofil och vid varje tillfälle kommer samma medarbetare ut för att utföra uppraget. I vårt städpaket ingår alltid miljövänliga rengöringsprodukter samt handdukar för vi värnar om miljön både innanför och utanför dina dörrar."
  },
  "Services": {
    "1": "Tjänster",
    "2": "Våra professionella städare har utbildning inom Första-gångs-städning, storstädning, fönsterputs, köks och badrumsstädning, samt flyttstädning. I princip så täcker vi alla dina städbehov hemma och är det något som inte är standard går det alltid att lägga till extra tjänster."
  },
  "Work": {
    "1": "Personalutbildning",
    "2": "Vill du jobba med California Clean? Vi tränar personal i städning och alla medarbetare genomgår en omfattande utbildning med allt från materialkunskap och möbelvård till användning av städprodukter klädvård och specialutrustning. Eftersom många av våra medarbetare kommer från engelskspråkiga länder tränar vi till och med Svenska tillsammans."
  },
  "About": {
    "1": "Om Oss",
    "2": "California Clean etablerades 1996 i Californien och drevs framgångsrikt i 10 soliga år ;) Senare flyttade vi till Nederländerna och Belgien och nu är vi stadgade i Sverige."
  },
  "FooterServices": {
    "1": "Tjänster",
    "2": "Storstädning",
    "3": "Hemstädning",
    "4": "Köksstädning",
    "5": "Fönsterputs",
    "6": "Flyttstädning",
    "7": "Företagsstädning",
    "8": "Renoveringsstädning"
  }
}